tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'

brew 'pwgen'
brew 'wget'
brew 'git'
brew 'tree'
brew 'mas'

cask '1password'
cask 'mysqlworkbench'
cask 'atom'
cask 'docker'
cask 'github'
cask 'google-chrome'
cask 'google-drive-file-stream'
cask 'iterm2'
cask 'google-cloud-sdk'

mas 'Evernote', id: 406056744
mas 'Slack', id: 803453959
mas 'alfred', id: 405843582
