tap 'homebrew/bundle'
tap 'homebrew/cask'
tap 'homebrew/core'

brew 'pwgen'
brew 'wget'
brew 'git'
brew 'tree'
brew 'tmux'
brew 'reattach-to-user-namespace' # To share clipboard with tmux
brew 'mas' # mac apple store

cask 'mysqlworkbench'
cask 'atom'
cask 'docker'
cask 'google-chrome'
cask 'iterm2'
cask 'google-cloud-sdk'

mas 'Slack', id: 803453959
mas 'alfred', id: 405843582
